const countries = [{
    england: [{
        id: 1,
        title: 'Тауэрский мост',
        img: 'https://top10.travel/wp-content/uploads/2015/05/tauerskij-most-1.jpg',
        description: `Одна из главных и узнаваемых достопримечательностей столицы Англии. Подвесной разводной мост ежедневно используют более 40 000 человек, чтобы попасть на другой берег Темзы. Общая длина моста – 244 метра. Высота башен составляет 65 метров. На высоте 44 метра находится галерея между башнями, она используется как смотровая и музейная площадка. Между башнями находятся подъемные крылья. Их разводят примерно 4-5 раз в неделю.
      `,
      },
      {
        id: 2,
        title: 'Лондонский Тауэр',
        img: 'https://top10.travel/wp-content/uploads/2015/05/londonskij-tauer.jpg',
        description: `Крепость является одной из самых старинных сооружений Англии и одной из самых посещаемых достопримечательностей в мире. Внесена в список наследия ЮНЕСКО. Основан Тауэр еще во II веке как часть городских укреплений, позже был достроен и укреплен Вильгельмом I и Ричардом Львиное Сердце. В настоящее время в Тауэре расположены музей, оружейная палата с сокровищами короны, исторические памятники архитектуры.
      `,
      },
      {
        id: 3,
        title: 'Стоунхендж',
        img: 'https://top10.travel/wp-content/uploads/2015/05/stounkhendzh.jpg',
        description: `Этот археологический памятник считается одним из самых мистических в мире. Ученые до сих пор не сошлись в едином мнении о назначении постройки. Примерная дача основания Стоунхенджа – XXX век до н.э. Состоит из каменных блоков весом до 45 тонн, расставленных кольцами или в виде подковы. Подсчитано, что такую трудоемкую работу выполняло несколько тысяч человек в течение 300 лет. Объект охраняется ЮНЕСКО.
      `,
      },
      {
        id: 4,
        title: 'Букингемский дворец (Лондон)',
        img: 'https://top10.travel/wp-content/uploads/2015/05/bukingemskij-dvorets.jpg',
        description: `Резиденция британских монархов. Основана в 1703 году и с тех пор неоднократно достаивалась. Окончательный вид приобрела к 1853 году. Для посетителей осмотр доступен только два месяца в году во время отпуска королевы – в августе и сентябре. К осмотру предлагается 19 помещений из 775 комнат замка, в том числе тронный зал, картинная галерея, бальный зал. Интересен королевский сад, в котором живутфламинго, есть озеро и водопады.
      `,
      },
      {
        id: 5,
        title: 'Альберт-док (Ливерпуль)',
        img: 'https://top10.travel/wp-content/uploads/2015/05/albert-dock-1.jpg',
        description: `Комплекс портовых зданий и складов в Ливерпуле. Они расположены по периметру прямоугольного залива. Большие здания складов построены из темного кирпича. В них необычно большие проемы – они предназначены для приема грузов прямо из судна. На сегодняшний день Альберт-док – популярное туристическое место. В переоборудованных внутри зданиях складов размещаются музеи, бары, рестораны, создана необычная атмосфера.
      `,
      },
      {
        id: 6,
        title: 'The Cavern Club (Ливерпуль) ',
        img: 'https://top10.travel/wp-content/uploads/2015/05/the-cavern-club.jpg',
        description: `Клуб основан в 1957 году. Известен тем, что именно в нем начала свой творческий путь легендарная группа The Beatles. Современное здание клуба на Мэтью-стрит возведено с использованием 15 000 кирпичей первоначального клуба. В настоящее время туристы-битломаны часто приезжают сюда, чтобы послушать песни ливерпульской четверки в кавер-исполнении. Такие концерты проходят почти каждый вечер.
        `,
      },
      {
        id: 7,
        title: 'Лондонский глаз',
        img: 'https://top10.travel/wp-content/uploads/2015/05/londonskiy-glaz.jpg',
        description: `Колесо обозрения на берегу Темзы. 32 кабинки-капсулы символизируют количество пригородов Лондона. В одной кабинке может разместиться до 25 человек. Высота аттракциона составляет 135 метров. Обзор с его вершины достигает 40 км в ясную погоду. Один полный оборот занимает около 30 минут. На колесе установлена светодиодная подсветка. В сумерках светящееся колесо оставляет незабываемые впечатления.
      `,
      },
      {
        id: 8,
        title: 'Башня Елизаветы (Лондон)',
        img: 'https://top10.travel/wp-content/uploads/2015/05/bashnya-elizavety.jpg',
        description: `Туристы часто называют Биг-Беном часовую башню Елизаветы в Вестминстерском дворце. Однако изначально так называли только самый большой колокол из шести других в часах, вес его 13 тонн. В настоящее время образы часов, колокола и башни едины и вместе они составляют самый популярный туристический символ Лондона. Высота башни составляет 96 метров. Стиль постройки – неоготика. Его фасад украшен надписями на латыни.
      `,
      },
      {
        id: 9,
        title: 'Вестминстерское аббатство (Лондон)',
        img: 'https://top10.travel/wp-content/uploads/2015/05/vestminsterskoe-abbatstvo-1.jpg',
        description: `Знаковое место для королевской династии Британской монархии. Здесь проходят коронации, здесь же находятся захоронения правителей. Так же в аббатстве в «Уголке поэтов» погребены многие известные писатели и поэты страны – Чарльз Диккенс, Самуэль Джонсон и др. Церковь аббатства действующая, в ней проходят богослужения, и она пользуется популярностью у паломников. Туристов привлекает средневековая архитектура аббатства.
      `,
      },
      {
        id: 10,
        title: 'Йоркский собор',
        img: 'https://top10.travel/wp-content/uploads/2015/05/jorkskij-sobor.jpg',
        description: `Готический собор, его строительство началось в 1220 году и длилось 250 лет. Особенностью собора являются больших размеров витражи в окнах в стиле средневековой Европы. Самое большое окно высотой 23 метра изготовлено в XV веке. Йоркский собор считается одним их самых больших в Европе. Длина его составляет 158 метров, высота башен – 60 метров. Центральная башня собора пережила две реставрации, что защитило собор от обрушения.
      `,
      },
    ]
  },
  {
    italy: [{
        id: 1,
        title: 'Озеро Комо',
        img: 'https://top10.travel/wp-content/uploads/2014/10/ozero-komo.jpg',
        description: `Площадь этого самого красивого итальянского озера — 146 квадратных километров. Но славится оно не только размерами, но и невероятно романтичной атмосферой, изумительно красивыми пейзажами и роскошными виллами. Именно на берегу озера Комо богачи со всего света стремятся приобрести дом, чтобы коротать дни, сидя на открытой террасе с бокалом вина и наслаждаясь чудесным видом.
      `
      },
      {
        id: 2,
        title: 'Собор Святого Марка (Венеция)',
        img: 'https://top10.travel/wp-content/uploads/2014/10/sobor-svyatogo-marka-1.jpg',
        description: `Этот редкий образец пышной византийской архитектуры в Западной Европе находится около Дворца Дожей, на одноименной площади. Славится мозаикой и многочисленными произведениями искусства. Католики стремятся посетить место хранения мощей Святого Марка, остальных туристов привлекает древняя история и великолепная акустика собора, благодаря чему здесь выступают многие музыканты.
      `,
      },
      {
        id: 3,
        title: 'Кортина-д’Ампеццо',
        img: 'https://top10.travel/wp-content/uploads/2014/10/kortina-dampecco.jpg',
        description: `Очень симпатичный городок, расположенный в Доломитовых Альпах, столица зимней Олимпиады 1956 года. Его постоянное население не превышает 6 тысяч человек, а во время туристического сезона увеличивается более чем в пять раз. Красивый пейзаж, головокружительные горы и лыжные спуски, высокий уровень сервиса привлекают гостей со всего мира.
      `
      },
      {
        id: 4,
        title: 'Вулкан Везувий',
        img: 'https://top10.travel/wp-content/uploads/2014/10/vesuvio.jpg',
        description: `Самый опасный вулкан континентальной Европы, рядом с которым, несмотря на это, расположился один из крупнейших городов страны — Неаполь. Везувий последний раз извергался более 60 лет назад, так что сейчас туристы могут подняться на его вершину, полюбоваться красивейшими видами и представить себе, какой грозной может быть эта гора.
      `
      },
      {
        id: 5,
        title: 'Пантеон в Риме',
        img: 'https://top10.travel/wp-content/uploads/2014/10/panteon.jpg',
        description: `Настоящее достижение строительных технологий античности, великолепный храм, который стал образцом античной архитектуры и породил множество подражателей. Пантеон, к счастью, отлично сохранился, так что посетить его могут все желающие. Лучше всего это сделать в полдень, когда через отверстие в крыше пробивается настоящий столб света.
      `
      },
      {
        id: 6,
        title: 'Позитано',
        img: 'https://top10.travel/wp-content/uploads/2014/10/pozitano.jpg',
        description: `Очаровательный поселок (по-итальянски — коммуна), расположенный на берегу теплого моря. Именно Позитано выбрала в качестве места жительства Софи Лорен, а в хорошем вкусе этой актрисы сомневаться не приходится. Узкие улочки, разноцветные дома, буквально карабкающиеся по крутым склонам — место действительно очаровательное.
      `
      },
      {
        id: 7,
        title: 'Вилла Адриана в Тиволи',
        img: 'https://top10.travel/wp-content/uploads/2014/10/villa-adriana.jpg',
        description: `Это не просто вилла это императорские апартаменты, целый комплекс сооружений, расположившийся около Рима. Здесь сохранились и термы, и помещения для рабов, и гигантский вестибюль, большой атрий, музей Канопы, а во дворе — красивый сад и водоем с рыбами. Есть на вилле Адриана и Греческий театр, Храм Аполлона, римская и греческая библиотеки.
      `
      },
      {
        id: 8,
        title: 'Гранд-канал (Венеция)',
        img: 'https://top10.travel/wp-content/uploads/2014/10/grand-canal-veneciya.jpg',
        description: `Если в большинстве городов главной транспортной артерией выступают центральные улицы, то в Венеции, самом «водяном» населенном пункте планеты, таковой является, конечно же, канал. Вернее, Гранд-канал! На его берегах сосредоточено большинство самых красивых зданий Венеции, так что жители города традиционно называют его «Канал-дворец».
      `
      },
      {
        id: 9,
        title: 'Позитано',
        img: 'https://top10.travel/wp-content/uploads/2014/10/pozitano.jpg',
        description: `Очаровательный поселок (по-итальянски — коммуна), расположенный на берегу теплого моря. Именно Позитано выбрала в качестве места жительства Софи Лорен, а в хорошем вкусе этой актрисы сомневаться не приходится. Узкие улочки, разноцветные дома, буквально карабкающиеся по крутым склонам — место действительно очаровательное.
      `
      },
      {
        id: 10,
        title: 'Колизей в Риме',
        img: 'https://top10.travel/wp-content/uploads/2014/10/kolizey.jpg',
        description: `Ну, кто не знает Колизей? Это визитная карточка Рима, сооружение, которое знакомо даже тем, кто ни разу не покидал свой родной город. Сегодня Колизей, конечно, несет на себе следы времени и нуждается в реконструкции. И все равно посещение этого исторического памятника входит в обязательную программу всех туристов и оставляет неизгладимое впечатление.
      `
      },
    ]
  }
]

module.exports = countries;
